[
    {
        "xml_id": "str_inventory_title_journal_page",
        "eng_version": "Journal Page",
        "ru_version": "Страница из дневника",
        "category_id": 4,
        "bel_version": "Старонка часопіса"
    },
    {
        "xml_id": "str_inventory_description_journal_page",
        "eng_version": "A snippet from the journal of a doomed expedition.",
        "ru_version": "Выдержка из дневника участника обречённого похода.",
        "category_id": 4,
        "bel_version": "Фрагмент з дзённіка асуджанай экспедыцыі."
    },
    {
        "xml_id": "journal_page_title_0",
        "eng_version": "A strange note, written on bloody human flesh.",
        "ru_version": "Странная запись на кровавой человечьей плоти.",
        "category_id": 4,
        "bel_version": "Дзіўная запіска, напісаная на акрываўленым чалавечым целе."
    },
    {
        "xml_id": "journal_page_text_0",
        "eng_version": "You examine the ragged piece of flesh, it reeks of sweat and tears.  A series of crude gouges in the skin pulsate and seep blood. They seem to form a pattern! You can just make out the following: \"We at Red Hook Games, are deeply grateful for your support and your time spent in the Darkest Dungeon! Good luck in the coming battle...\"",
        "ru_version": "Вы изучаете рваный кусок плоти, воняющий потом и слезами. На коже пульсируют глубокие кровоточащие борозды, которые, кажется, складываются в узор! Вы можете разобрать лишь следующее: \"Мы, работники Red Hook Games, сердечно благодарим вас за поддержку и время, потраченное на игру в Darkest Dungeon! Удачи в предстоящей битве...\"",
        "category_id": 4,
        "bel_version": "Разглядаеш абадраны кавалак плоці, ад яго пахне потам і слязьмі. Шэраг грубых парэзаў на скуры пульсуе і прасочваецца крывёй. Здаецца, яны ўтвараюць узор! Вы можаце проста сказаць наступнае: «Мы ў Red Hook Games вельмі ўдзячныя за вашу падтрымку і час, праведзены ў Darkest Dungeon! Жадаем поспеху ў наступнай бітве...»"
    },
    {
        "xml_id": "journal_page_title_1",
        "eng_version": "Journal of Darius, Highwayman (1/6)",
        "ru_version": "Дневник разбойника Дариуса (1/6)",
        "category_id": 4,
        "bel_version": "Часопіс Дарыя, разбойніка (1/6)"
    },
    {
        "xml_id": "journal_page_title_2",
        "eng_version": "Journal of Darius, Highwayman (2/6)",
        "ru_version": "Дневник разбойника Дариуса (2/6)",
        "category_id": 4,
        "bel_version": "Часопіс Дарыя, разбойніка (2/6)"
    },
    {
        "xml_id": "journal_page_title_3",
        "eng_version": "Journal of Darius, Highwayman (3/6)",
        "ru_version": "Дневник разбойника Дариуса (3/6)",
        "category_id": 4,
        "bel_version": "Часопіс Дарыя, разбойніка (3/6)"
    },
    {
        "xml_id": "journal_page_title_4",
        "eng_version": "Journal of Darius, Highwayman (4/6)",
        "ru_version": "Дневник разбойника Дариуса (4/6)",
        "category_id": 4,
        "bel_version": "Часопіс Дарыя, разбойніка (4/6)"
    },
    {
        "xml_id": "journal_page_title_5",
        "eng_version": "Journal of Darius, Highwayman (5/6)",
        "ru_version": "Дневник разбойника Дариуса (5/6)",
        "category_id": 4,
        "bel_version": "Часопіс Дарыя, разбойніка (5/6)"
    },
    {
        "xml_id": "journal_page_title_6",
        "eng_version": "Journal of Darius, Highwayman (6/6)",
        "ru_version": "Дневник разбойника Дариуса (6/6)",
        "category_id": 4,
        "bel_version": "Часопіс Дарыя, разбойніка (6/6)"
    },
    {
        "xml_id": "journal_page_text_1",
        "eng_version": "Day 1 - Rare are travellers on the roads this autumn, and rather than starve I pressed my last coin into the hand of one who dealt in rumours and shadows. Ravens carried cryptic notes that there was a person, or persons who was pledging coin for services best left unmentioned in a hamlet I had never heard of. I am packing to leave immediately.",
        "ru_version": "День 1. Этой осенью путников на дорогах мало, и вместо того, чтобы голодать, я отдал последнюю монету тому, кто знает о слухах и тенях. Вороны принесли загадочные вести о том, что в неизвестном мне городе есть человек, или люди, которые платят за услуги, о коих лучше не упоминать. Собираю вещи и немедленно выдвигаюсь.",
        "category_id": 4,
        "bel_version": "Дзень 1 - Рэдкія падарожнікі на дарогах гэтай восенню, і замест таго, каб памерці з голаду, я сунуў сваю апошнюю манету ў руку таму, хто меў справу з чуткамі і ценямі. Крумкачы неслі загадкавыя нататкі аб тым, што ў хутары, пра які я ніколі не чуў, быў чалавек або людзі, якія абяцалі манеты за паслугі. Я збіраюся неадкладна з'ехаць."
    },
    {
        "xml_id": "journal_page_text_2",
        "eng_version": "Day 4 - The road to this damned hamlet was a tricky one, both to find and to travel. When it revealed its ruined face, I swore I had never seen such neglect, some buildings collapsed, and uncaring residents fidgeting uselessly. I went swiftly to the tavern - others with similar interests had gathered there and I was assembled into an expedition. We leave at first light on the morrow.",
        "ru_version": "День 4. Дорога в этот город была непростой: еле нашёл, и еле прошёл. Наконец, я всё же добрался до этих развалин... Клянусь, в жизни не видел такого запустения! Некоторые дома разрушены, а их жители бесцельно крутятся поблизости. Я быстро нашёл трактир, где собрались и другие путники со схожими намерениями, и теперь меня даже взяли в поход. Выходим завтра на рассвете.",
        "category_id": 4,
        "bel_version": "Дзень 4 - Дарога да гэтага праклятага хутара была складанай, як знайсці, так і праехаць. Калі ён паказаў свой разбураны твар, я пакляўся, што ніколі не бачыў такой занядбанасці, некаторыя будынкі паваліліся, а няўважлівыя жыхары бескарысна мітусіліся. Я хуценька пайшоў у карчму - там сабраліся іншыя з падобнымі інтарэсамі, і мяне сабралі ў экспедыцыю. Мы выязджаем з першым святлом заўтра."
    },
    {
        "xml_id": "journal_page_text_3",
        "eng_version": "Day 6 - As we travelled from the hamlet, an eerie dread grew. We all felt it but did our best to shrug it off. Sleep was difficult until Raeven, one of my companions, passed me a bitter concoction. The most devout of us, Therion, prayed softly for our safety, superstitious but well intentioned I suppose. I am already falling asleep..",
        "ru_version": "День 6. Стоило покинуть город, как на нас напал какой-то непонятный страх. Всем было не по себе, но мы, как могли, старались стряхнуть с себя это ощущение. Я не мог спать, пока Рэвен, один из спутников, не дал мне какого-то горького зелья. Самый набожный из нас, Терион, тихо молился за наше благополучие – я в такое не верю, ну да не помешает. Вот я, кажется, и засыпаю...",
        "category_id": 4,
        "bel_version": "Дзень 6 - Пакуль мы ехалі з хутара, рос жудасны страх. Мы ўсе адчувалі гэта, але рабілі ўсё магчымае, каб паціснуць плячыма. Спаць было цяжка, пакуль Рэйвен, адна з маіх спадарожніц, не дала мне горкую сумесь. Самы набожны з нас, Тэрыён, ціха маліўся аб нашай бяспецы, я мяркую, забабонны, але з добрымі намерамі. Я ўжо засынаю.."
    },
    {
        "xml_id": "journal_page_text_4",
        "eng_version": "Day 7 - We tangled with some unruly louts. Raeven called them cultists. They were ferocious but clumsy.",
        "ru_version": "День 7. Подрались с какими-то буйными дуралеями. Рэвен сказал, что это были сектанты. Дрались отчаянно, но не слишком умело.",
        "category_id": 4,
        "bel_version": "Дзень 7 - Мы заблыталіся з некаторымі непакорлівымі хамамі. Равен назваў іх сектантамі. Яны былі лютыя, але нязграбныя."
    },
    {
        "xml_id": "journal_page_text_5",
        "eng_version": "Day 8 - Moira has been afflicted with sickness, it must have been some rotting air from a coffin she insisted on piercing with her spade. As terrible as this place is, I know I will not fall for any trap nor crazed idiot. I wager my lucky coin on it.",
        "ru_version": "День 8. Мойра подхватила какую-то заразу. Думаю, она была в гадком воздухе, что вырвался из гроба, который ей позарез надо было пробить лопатой. В таком жутком месте надо быть начеку! Я не попадусь ни в ловушку, ни в лапы безумцев. Готов поставить на это свою счастливую монетку.",
        "category_id": 4,
        "bel_version": "Дзень 8 - Мойра захварэла, напэўна, гэта было гнілае паветра з труны, якую яна настойвала праткнуць рыдлёўкай. Якім бы жахлівым ні было гэта месца, я ведаю, што не траплюся ні ў якую пастку, ні ў вар'яцкага ідыёта. Я стаўлю на гэта сваю шчаслівую манету."
    },
    {
        "xml_id": "journal_page_text_6",
        "eng_version": "My End - I scrawl this, victim of cruel Fortune, who took me up on my wager for I have lost my lucky coin and I now lie helpless as my blood flows swiftly from my ruined body.  My fingers are cold… It was no trap, nor raving cultist that sealed my fate.  We were ambushed by strange undulating shapes, 2 small entities that I cannot hope to describe and a third, much larger beast.  Poor Moira was crushed into a pulp as Therion defended her - he soon lost his arm and his wits left him, “Shambler! Shambler!” he kept shrieking as Raeven yanked him to flee.  I tried to play hero, to buy them a few moments...blew away one of the smaller monsters...last shot...then smashed into the wall...the big one...maybe they made it out...",
        "ru_version": "Вот мне и конец пришёл. Пока могу, пишу о своей несчастной судьбе... Видать, судьба приняла мою ставку, и я проиграл, ибо я потерял свою счастливую монетку, и теперь, покалеченный, беспомощно лежу здесь, истекая кровью. Пальцы леденеют... Но прикончила меня не ловушка и не безумный сектант. На нас напали из засады странные колышущиеся фигуры: две мелкие, которые я не могу описать, и одна большая тварь. Бедную Мойру просто раздавило, а Терион, пытавшийся защитить её, скоро лишился руки и сошёл с ума. Он всё кричал: \"Тьманник, тьманник!\", а Рэвен оттаскивал его. Я попытался погеройствовать, дать им время отбежать... Последним выстрелом убил мелкую тварь, а потом меня швырнуло об стену... большая тварь... может, они убежали...",
        "category_id": 4,
        "bel_version": "Мой канец - я пішу гэта, ахвяра жорсткай Фартуны, якая ўзяла мяне на заклад, таму што я страціў сваю шчаслівую манету і цяпер ляжу бездапаможна, пакуль мая кроў хутка цячэ з майго зруйнаванага цела. Мае пальцы халодныя… Не пастка і не шалёны сектант прывязалі мой лёс. Нас чакалі дзіўныя хвалістыя формы, 2 невялікія сутнасці, якія я не магу спадзявацца апісаць, і трэці, значна большы звер. Бедная Мойра была раздушаная ў кашыцу, калі Тэрыён абараняў яе - неўзабаве ён страціў руку і розум пакінуў яго: «Шамблэр! Шамблер!» - працягваў крычаць ён, пакуль Рэйвен тузанула яго, каб бегчы. Я спрабаваў гуляць у героя, каб купіць ім некалькі імгненняў...здуваў аднаго з меншых монстраў...апошні стрэл...потым разбіўся аб сцяну...вялікага...магчыма, яны выбраліся. .."
    },
    {
        "xml_id": "journal_page_title_7",
        "eng_version": "The Blackest of Fates (1/5)",
        "ru_version": "Чернейшая из судеб (1/5)",
        "category_id": 4,
        "bel_version": "Самы чорны з лёсаў (1/5)"
    },
    {
        "xml_id": "journal_page_title_8",
        "eng_version": "The Blackest of Fates (2/5)",
        "ru_version": "Чернейшая из судеб (2/5)",
        "category_id": 4,
        "bel_version": "Самы чорны з лёсаў (2/5)"
    },
    {
        "xml_id": "journal_page_title_9",
        "eng_version": "The Blackest of Fates (3/5)",
        "ru_version": "Чернейшая из судеб (3/5)",
        "category_id": 4,
        "bel_version": "Самы чорны з лёсаў (3/5)"
    },
    {
        "xml_id": "journal_page_title_10",
        "eng_version": "The Blackest of Fates (4/5)",
        "ru_version": "Чернейшая из судеб (4/5)",
        "category_id": 4,
        "bel_version": "Самы чорны з лёсаў (4/5)"
    },
    {
        "xml_id": "journal_page_title_11",
        "eng_version": "The Blackest of Fates (5/5)",
        "ru_version": "Чернейшая из судеб (5/5)",
        "category_id": 4,
        "bel_version": "Самы чорны з лёсаў (5/5)"
    },
    {
        "xml_id": "journal_page_text_7",
        "eng_version": "Our purpose was to desecrate their animalistic shrines and thus disperse the swine-folk. But soon we came across an artifact. This was far beyond the crude fetishes crafted by the pig men. It looked as if obsidian had been grown and twisted into a dark symbol of worship. It cradled a pulsing red orb, glowing with malevolent light. Cuthbert, Boleyn and I hesitated, but thrice-damned Mizir, driven by crazed impulse, thrust his torch in a hidden receptacle and thus sealed our fate!",
        "ru_version": "Нашей задачей было осквернить зверосвятилища и обратить свинолюдей в бегство. Но вскоре мы набрели на артефакт намного более искусный, чем примитивные творения свинолюдей. Было похоже, что обсидиан будто бы вырастили и скрутили в тёмный священный символ. Внутри него был пульсирующий красный шар, светящийся недобрым светом. Катберт, Болейн и я колебались, но трижды проклятый Мизир, движимый безумным порывом, ткнул факелом в потайное отверстие и тем самым решил всё за нас!",
        "category_id": 4,
        "bel_version": "Нашай мэтай было апаганіць іх жывёльныя святыні і такім чынам разагнаць свіны народ. Але неўзабаве мы натрапілі на артэфакт. Гэта было далёка за межамі грубых фетышаў, створаных людзьмі-свіннямі. Выглядала так, быццам абсідыян быў вырашчаны і скручаны ў цёмны сімвал пакланення. Ён ахопліваў пульсуючую чырвоную сферу, якая свяцілася злосным святлом. Катберт, Болейн і я вагаліся, але тройчы пракляты Мізір, кіраваны вар'яцкім імпульсам, усунуў факел у схаваны посуд і такім чынам вырашыў наш лёс!"
    },
    {
        "xml_id": "journal_page_text_8",
        "eng_version": "In that same instant we found ourselves in a place of suffocating dark, facing a creature that defies description and whose recollection causes my quill to jump and shudder! It is merciful only fragments of our battle remain in my psyche... I see Cuthbert hacking at the quivering appendages of the monster. I recall how a piece of its flesh sloughed off and of its own twisted accord sprang onto Boleyn, piercing her stout plate! The occultist, as if to offer himself as tribute was torn apart by its writhing limbs!",
        "ru_version": "Мы тотчас оказались в непроглядной тьме, лицом к лицу с тварью, которую невозможно даже начать описывать, и одно воспоминание о которой заставляет моё перо дрожать! Хорошо, что память сохранила лишь обрывки того сражения... Помню, как Катберт рубил колыхающиеся придатки чудища. Помню, как отрубленный кусок его плоти отлетел, а затем неведомой силой прыгнул на Болейна и проткнул его надёжную броню! Оккультист же, будто решив принести себя в жертву, был разорван на части корчащимися конечностями чудовища.",
        "category_id": 4,
        "bel_version": "У той самы момант мы апынуліся ў задушлівым цёмным месцы, сутыкнуўшыся з істотай, якую нельга апісаць і пры ўспаміне якой маё пяро падскоквае і ўздрыгвае! Шкада, што толькі фрагменты нашай бітвы засталіся ў маёй душы... Я бачу, як Катберт рубіць дрыготкія прыдаткі монстра. Я памятаю, як кавалак яго плоці адслаіўся і сам па сабе, выкруціўшыся, ускочыў на Болейн, прабіўшы яе тоўстую талерку! Акультыст, нібы каб аддаць сябе ў даніну, быў разарваны сваімі звіванымі канечнасцямі!"
    },
    {
        "xml_id": "journal_page_text_9",
        "eng_version": "The assault was overwhelming. With Cuthbert slain and as Boleyn fell, I was driven by rage. I leapt and drove my axe into the creature’s many eyes. Purple ichor splashed my face and my very soul shook as it bellowed. The only thing I can recall after was falling swiftly into blackness.",
        "ru_version": "Бой был просто невозможным. Катберта убило, Болейн тоже пал, так что остался лишь я, движимый исключительно гневом. Я прыгнул и ударил топором по многочисленным глазам чудовища. В лицо мне хлынула фиолетовая слизь, и тварь взревела так, что сама моя душа содрогнулась. Затем я помню лишь, как быстро погрузился во тьму...",
        "category_id": 4,
        "bel_version": "Штурм быў ашаламляльным. Пасля гібелі Катберта і падзення Болейна мною кіравала лютасць. Я ўскочыў і ўвагнуў сваю сякеру ў мноства вачэй істоты. Фіялетавы іхор апырскаў мой твар, і сама мая душа скаланулася, калі ён зароў. Адзінае, што я памятаю пасля, гэта імклівае падзенне ў цемру."
    },
    {
        "xml_id": "journal_page_text_10",
        "eng_version": "I now find myself back in the warrens, among the remains of my companions. My wounds are too severe to allow the completion of our - my task. Thus the desecration must resume another time. Curious, there is a ring in my pocket. Where it came from, I cannot begin to guess, though it bears the sigil of the estate’s ancestral owner. Very curious.",
        "ru_version": "Теперь я опять в заповеднике, возле останков моих товарищей. Раны мои слишком глубоки, и наше... то есть, моё задание уже не выполнить. Осквернение придётся отложить. Что интересно, у меня в кармане нашлось кольцо... Не представляю, откуда оно взялось там, но на нём есть знак давнего владельца этого имения. Занятно...",
        "category_id": 4,
        "bel_version": "Цяпер я зноў апынуўся ў лабіронах, сярод астанкаў маіх спадарожнікаў. Мае раны занадта цяжкія, каб дазволіць выканаць нашу - маю задачу. Такім чынам, апаганенне павінна аднавіцца ў іншы раз. Цікава, у маёй кішэні пярсцёнак. Я не магу нават здагадацца, адкуль ён узяўся, хаця на ім ёсць сымбаль продка-ўладальніка маёнтка. Вельмі цікава."
    },
    {
        "xml_id": "journal_page_text_11",
        "eng_version": "I will return with Cuthbert’s banner and Boleyn’s crossbow so as to honor them with a proper burial. I will leave what is left of thrice-damned Mizir and his trinkets to the swine-folk. Perhaps they will build him the memorial he rightly deserves.",
        "ru_version": "Вернусь с флагом Катберта и с арбалетом Болейна, чтобы достойно похоронить их. А то, что осталось от трижды проклятого Мизира и его барахла, я оставлю свинолюдям. Может, они установят ему памятник, который он по праву заслужил.",
        "category_id": 4,
        "bel_version": "Я вярнуся са сцягам Катберта і арбалетам Болейна, каб ушанаваць іх належным пахаваннем. Тое, што засталося ад тройчы праклятага Мізіра і яго цацанак, пакіну свінячаму народу. Магчыма, пабудуюць яму той мэмарыял, якога ён заслугоўвае."
    },
    {
        "xml_id": "journal_page_title_12",
        "eng_version": "A Trampled Journal (1/4)",
        "ru_version": "Истоптанный дневник (1/4)",
        "category_id": 4,
        "bel_version": "Стаптаны часопіс (1/4)"
    },
    {
        "xml_id": "journal_page_title_13",
        "eng_version": "A Trampled Journal (2/4)",
        "ru_version": "Истоптанный дневник (2/4)",
        "category_id": 4,
        "bel_version": "Стаптаны часопіс (2/4)"
    },
    {
        "xml_id": "journal_page_title_14",
        "eng_version": "A Trampled Journal (3/4)",
        "ru_version": "Истоптанный дневник (3/4)",
        "category_id": 4,
        "bel_version": "Стаптаны часопіс (3/4)"
    },
    {
        "xml_id": "journal_page_title_15",
        "eng_version": "A Trampled Journal (4/4)",
        "ru_version": "Истоптанный дневник (4/4)",
        "category_id": 4,
        "bel_version": "Стаптаны часопіс (4/4)"
    },
    {
        "xml_id": "journal_page_text_12",
        "eng_version": "Sebastian’s watch was his last. We were jolted during our evening’s repast, the best we could make in these murky halls of our once great house, from the roar and flash of black powder. We dropped our bowls and hurried to him. All we could find was his spent pistol and a trail of blood leading into a maze of shadows. We press on.",
        "ru_version": "Себастьян не вернулся из караула. Мы ужинали, как вдруг по залам этого некогда великого дома разнёсся жуткий рёв, а затем прозвучал выстрел. Побросав миски, мы поспешили к Себастьяну, но нашли только его пистолет и кровавый след, ведущий во тьму. Идём по нему.",
        "category_id": 4,
        "bel_version": "Гадзіннік Себасцьяна быў апошнім. Падчас нашай вячэрняй трапезы, найлепшага, што мы маглі прыгатаваць у гэтых цьмяных залах нашага некалі вялікага дома, мы былі ўзрушаны грукатам і бліскам чорнага пораху. Мы кінулі міскі і паспяшаліся да яго. Усё, што мы змаглі знайсці, гэта яго апрацаваны пісталет і крывавы след, які вёў у лабірынт ценяў. Ціснем далей."
    },
    {
        "xml_id": "journal_page_text_13",
        "eng_version": "We fought in the East Gallery, filled with portraits of our ancient lineage, uncaring witnesses to the slaughter. Alhazred, the fiery heartbeat of our retinue, wrought keen havoc in our enemy’s ranks. I keenly feel his absence even as I remember voiding myself upon seeing his lifeless body fall, blood pouring from his screaming mouth, some cruel knife having rent his lungs to gore. Yet we were victorious, and thus we press on.",
        "ru_version": "Мы сражались в восточной галерее, а многочисленные портреты наших предков равнодушно наблюдали за кровопролитием. Алхазред, пламенное сердце нашей дружины, отправил на тот свет немало врагов. Я остро ощущаю его отсутствие, и помню, как обмочился, когда его безжизненное тело упало наземь с предсмертным воплем, вырывающимся из окровавленного рта, потому что какой-то злодей ножом пропорол его лёгкие. Но всё же мы победили, и движемся дальше.",
        "category_id": 4,
        "bel_version": "Мы змагаліся ва Ўсходняй галерэі, запоўненай партрэтамі нашага старажытнага роду, няўважлівымі сведкамі бойні. Альхазрэд, палымянае сэрцабіцце нашай світы, выклікаў моцны хаос у шэрагах нашага ворага. Я востра адчуваю яго адсутнасць, нават калі памятаю, як апаражніў сябе, убачыўшы, як падае яго нежывое цела, кроў цячэ з яго крыкучага рота, нейкі жорсткі нож, які разарваў яго лёгкія, каб пракалоць. Тым не менш мы перамаглі, таму працягваем."
    },
    {
        "xml_id": "journal_page_text_14",
        "eng_version": "Hewell, dear friend, exemplary warrior, a survivor of the King’s wars, and many sorties in these halls, met an ignoble end. We were weary, Hewell and I, as we searched for sanctuary. Weariness, it appears, has a murderous streak: it blinded him to the mechanism that tripped the spikes which eviscerated him. I held him as his essence slipped away, another giant fallen in our mad pursuit. I am alone now, weary, but unbowed. I press on.",
        "ru_version": "Хивелл, добрый друг, примерный боец, прошедший королевские войны и множественные стычки в этих залах, встретил свой печальный конец. Мы вдвоём искали святилище и порядком устали. Как оказалось, усталость может лишить жизни: Хивелл не заметил механизма, который выпустил шипы, пронзившие моего товарища. Он медленно умирал у меня на руках, ещё один исполин, павший в этой безумной погоне... Теперь я остался один, измученный, но не сломленный. Я иду дальше.",
        "category_id": 4,
        "bel_version": "Хевелл, дарагі сябар, узорны воін, які перажыў каралеўскія войны і многія вылазкі ў гэтых залах, скончыўся ганебна. Мы з Х'юэлам і я былі стомленыя, пакуль шукалі прытулку. Стомленасць, відаць, мае забойчую рысу: яна асляпіла яго да механізму, які спрацаваў з шыпамі, якія вытрашчылі яго. Я трымаў яго, калі яго сутнасць выслізнула, яшчэ адзін гігант, які ўпаў у нашай вар'яцкай пагоні. Я цяпер адзін, стомлены, але няскораны. Я націскаю."
    },
    {
        "xml_id": "journal_page_text_15",
        "eng_version": "I AM BECOME VENGEANCE! All cultists will feel my mace, brigands fear my roar! I am outnumbered, ‘tis true - I am starved and half-mad, but as long as there is breath in my body, I will press on. I will wreak unbearable agony on those who would seek to despoil my great manse! And now they come! I dowse my torch. I DO NOT FEAR THE DARKNESS! THIS IS MY HOUSE, AND WOE TO THE UNINVITED!",
        "ru_version": "Я САМ СТАЛ ОТМЩЕНИЕМ! Все сектанты отведают моей палицы, а бандиты испугаются моего рёва! Их намного больше, что правда, то правда, а ещё я истощён и почти сошёл с ума. Но я буду идти вперёд до последнего вздоха, и тех, кто осмелился осквернить мой великий дом, ждут невыносимые муки. А вот и они! Пора гасить факел. Я НЕ БОЮСЬ ТЬМЫ! ЭТО МОЙ ДОМ, И ГОРЕ НЕЗВАНЫМ ГОСТЯМ!",
        "category_id": 4,
        "bel_version": "Я СТАЎ МЕСЦІ! Усе сектанты адчуюць маю булаву, разбойнікі баяцца майго рыку! Мяне менш, гэта праўда - я галодны і напалову звар'яцелы, але пакуль ёсць дыханне ў маім целе, я буду працягваць. Я нанясу невыносныя пакуты тым, хто хоча спустошыць маю вялікую сядзібу! І вось яны прыходзяць! Я выключаю свой факел. Я НЕ БАЮСЯ ЦЕМРЫ! ГЭТА МОЙ ДОМ, І ГОРА НЯПРАШАНАМУ!"
    },
    {
        "xml_id": "journal_page_title_16",
        "eng_version": "Blood Soaked Pages Torn From A Journal (1/6)",
        "ru_version": "Вырванные и окровавленные страницы дневника (1/6)",
        "category_id": 4,
        "bel_version": "Прасякнутыя крывёй старонкі, вырваныя з дзённіка (1/6)"
    },
    {
        "xml_id": "journal_page_title_17",
        "eng_version": "Blood Soaked Pages Torn From A Journal (2/6)",
        "ru_version": "Вырванные и окровавленные страницы дневника (2/6)",
        "category_id": 4,
        "bel_version": "Прасякнутыя крывёй старонкі, вырваныя з дзённіка (2/6)"
    },
    {
        "xml_id": "journal_page_title_18",
        "eng_version": "Blood Soaked Pages Torn From A Journal (3/6)",
        "ru_version": "Вырванные и окровавленные страницы дневника (3/6)",
        "category_id": 4,
        "bel_version": "Прасякнутыя крывёй старонкі, вырваныя з дзённіка (3/6)"
    },
    {
        "xml_id": "journal_page_title_19",
        "eng_version": "Blood Soaked Pages Torn From A Journal (4/6)",
        "ru_version": "Вырванные и окровавленные страницы дневника (4/6)",
        "category_id": 4,
        "bel_version": "Прасякнутыя крывёй старонкі, вырваныя з дзённіка (4/6)"
    },
    {
        "xml_id": "journal_page_title_20",
        "eng_version": "Blood Soaked Pages Torn From A Journal (5/6)",
        "ru_version": "Вырванные и окровавленные страницы дневника (5/6)",
        "category_id": 4,
        "bel_version": "Прасякнутыя крывёй старонкі, вырваныя з дзённіка (5/6)"
    },
    {
        "xml_id": "journal_page_title_21",
        "eng_version": "Blood Soaked Pages Torn From A Journal (6/6)",
        "ru_version": "Вырванные и окровавленные страницы дневника (6/6)",
        "category_id": 4,
        "bel_version": "Прасякнутыя крывёй старонкі, вырваныя з дзённіка (6/6)"
    },
    {
        "xml_id": "journal_page_text_16",
        "eng_version": "These dark caves drip with an overabundance of humidity, beyond my threshold of comfort. I nearly broke my ankle on the rocks, made slick with some ubiquitous slime. The pools stir and slosh with no visible cause and the shadows beyond torchlight seem to grow and shrink of their own accord.",
        "ru_version": "В этих тёмных пещерах слишком высокая влажность, везде капает, что весьма неприятно. Я поскользнулся на камнях, покрытых вездесущей слизью, и чуть было не сломал щиколотку. В водоёмах какое-то движение и всплески, хоть и безо всяких видимых причин, а тени от факела будто растут и уменьшаются сами по себе.",
        "category_id": 4,
        "bel_version": "У гэтыя цёмныя пячоры капае празмерная вільготнасць, якая перавышае мой парог камфорту. Я ледзь не зламаў шчыкалатку аб камяні, слізкія ад паўсюднай слізі. Басейны варушацца і плёскаюцца без бачнай прычыны, а цені за святлом паходняў, здаецца, растуць і сціскаюцца самі па сабе."
    },
    {
        "xml_id": "journal_page_text_17",
        "eng_version": "My fears are confirmed! With our torch doused by an errant spray of seawater - we were ambushed! Strange fish-like homonids ambushed us in the sudden darkness! The pitch of the torch caught quickly and I glimpsed scaly appendages swinging crude weapons, glistening and barbed. They didn't last long with our torch rekindled. Alas, one bit me on the neck before I gutted it. The wound stings and tingles strangely. Our physic told me to keep it clean and covered...",
        "ru_version": "Сбылись мои худшие ожидания! Случайный всплеск морской воды затушил нам факел, а потом на нас напали из засады! Из тьмы внезапно выскочили странные человекоподобные рыбы; я вновь быстро засветил смоляной факел и успел разглядеть чешуйчатые конечности, машущие грубыми орудиями, блестящими и зазубренными. Свет факела помог нам расправиться с чудовищами, но одно из них успело укусить меня за шею, прежде чем я выпустил ему кишки. Рана щиплет и странно покалывает... Лекарь велел промыть и забинтовать её.",
        "category_id": 4,
        "bel_version": "Мае асцярогі пацвердзіліся! З факелам, палітым пырскамі марской вады, мы трапілі ў засаду! Дзіўныя рыбападобныя гаманіды падпільнавалі нас у раптоўнай цемры! Высок факела хутка падхапіўся, і я ўбачыў лускаватыя адросткі, якія размахвалі грубай зброяй, бліскучыя і калючыя. Нядоўга яны пратрымаліся, калі наша паходня зноў запалілася. Нажаль, адзін укусіў мяне за шыю, перш чым я яго вытрыбушыў. Рана неяк дзіўна пячэ і паколвае. Наш лекар загадаў мне трымаць яго ў чысціні і накрываць..."
    },
    {
        "xml_id": "journal_page_text_18",
        "eng_version": "The wound is starting to fester. The flesh around it is grey, flaking and ridged, almost scale-like. As I write this, my breathing has taken on a hollow timbre and is more laboured. My compatriots are laughing, and tell me not to worry, it’s just the salt mist in the air that pervades these caverns.",
        "ru_version": "Рана загноилась, кожа вокруг неё посерела, начала слезать и трескаться, почти как чешуя. Я пишу, а дыхание моё становится всё ниже и тяжелее. Спутники смеются надо мной и просят не волноваться: мол, это всего лишь от морской соли в воздухе, которой в этих пещерах с избытком.",
        "category_id": 4,
        "bel_version": "Рана пачынае гнаіцца. Мякаць вакол шэрая, адслойваецца і рабрыстая, амаль падобная на луску. Калі я пішу гэта, маё дыханне набыло глухі тэмбр і стала больш абцяжараным. Мае суайчыннікі смяюцца і кажуць, каб я не хваляваўся, гэта проста саляны туман у паветры, які поўніць гэтыя пячоры."
    },
    {
        "xml_id": "journal_page_text_19",
        "eng_version": "They are sleeping. I am kept from slumber by a distinct stream of whispers, as if carried by the currents and waves of the sea. I have not told them that most of my flesh has sloughed off, revealing a strange silvery membrane, I keep myself covered. They questioned me when I ate the meat raw at campfall and found my response difficult to understand. I suppose it would be best to explain my condition when they awaken, then they would be convinced of my urgency to leave and find aid in the hamlet.",
        "ru_version": "Все спят. Я же не могу уснуть из-за постоянного шёпота, будто со мной говорит течение и морские волны. Я никому пока не говорил, что с меня сошла кожа, а под ней оказалась странная серебристая мембрана. Всё время кутаюсь. Когда был привал, я съел мясо сырым. Товарищи стали задавать мне вопросы, и ответами моими не удовлетворились. Думаю, когда они проснутся, нужно будет рассказать им о моём состоянии: быть может, тогда они поймут, сколь оно серьёзно, и согласятся поскорее вернуться в город, где я попрошу помощи.",
        "category_id": 4,
        "bel_version": "Яны спяць. Ад сну мяне трымае выразны струмень шэпту, нібы нясучы марскімі плынямі і хвалямі. Я не сказаў ім, што большая частка маёй плоці адслаілася, адкрыўшы дзіўную серабрыстую абалонку, я трымаю сябе накрытым. Яны распытвалі мяне, калі я еў сырое мяса ў лагеры, і выявілі, што мой адказ цяжка зразумець. Я мяркую, што лепш было б растлумачыць мой стан, калі яны прачнуцца, тады яны пераканаюцца ў маёй тэрміновасці сысці і знайсці дапамогу ў хутары."
    },
    {
        "xml_id": "journal_page_text_20",
        "eng_version": "The others are gone. They were victims of a malevolent transformation! Their scales had rotted to soft, vulnerable flesh. Slowly suffocating without gills! The worst was their eyes! Close-set, and forced to squint through fleshy slits! I shudder recalling the horrific and unclean warmth of their blood as I rinsed my talons. I nearly retched. May Death grant them soft mercy!",
        "ru_version": "Остальных больше нет. Они пали жертвой кошмарных изменений! Чешуя их спала, и осталась только мягкая, уязвимая плоть. Без жабр они медленно задыхались. Но хуже всего были их глаза! Они были посажены так близко, и всё время щурились через узкие щёлочки во плоти! До сих пор передёргивает, когда вспоминаю, какой тёплой и омерзительной была их кровь! Еле удалось отмыть от неё когти, чуть не вырвало. Да будет земля им пухом!",
        "category_id": 4,
        "bel_version": "Астатніх ужо няма. Яны былі ахвярамі злоснай трансфармацыі! Іх луска згніла да мяккай, уразлівай плоці. Паціху задыхаючыся без жабраў! Горш за ўсё былі іх вочы! Блізка размешчаны, і вымушаны жмурыцца праз мясістыя шчыліны! Я здрыгануўся, успамінаючы жахлівую і нячыстую цеплыню іх крыві, калі апалоскваў кіпцюры. Мяне ледзь не ванітавала. Няхай Смерць адорыць іх мяккай літасцю!"
    },
    {
        "xml_id": "journal_page_text_21",
        "eng_version": "I cannot recall why we ventured onto land. Why did we leave when Mother Ocean provided all we needed beneath her tender waves? I will now return home, back to Her embrace… [indecipherable scratchings fill the remainder of the page].",
        "ru_version": "Не припомню, зачем мы пришли на эту землю. Зачем мы покинули Мать Океан, когда всё, что нужно, мы могли найти в её нежных волнах? Но я возвращаюсь домой, назад в её объятия... [остаток страницы испещрён неразборчивыми каракулями].",
        "category_id": 4,
        "bel_version": "Я не магу ўспомніць, чаму мы выйшлі на зямлю. Чаму мы сышлі, калі Маці Акіян забяспечвала ўсё, што нам трэба, пад сваімі ласкавымі хвалямі? Цяпер я вярнуся дадому, назад у Яе абдымкі… [неразборлівыя драпіны запаўняюць рэшту старонкі]."
    }
]